
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "所有聯絡人";

/* Class = "UIButton"; normalTitle = "All"; ObjectID = "4"; */
"4.normalTitle" = "所有";

/* Class = "UIButton"; accessibilityLabel = "Linphone contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Linphone 聯絡人";

/* Class = "UIButton"; normalTitle = "Linphone"; ObjectID = "5"; */
"5.normalTitle" = "Linphone";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "6"; */
"6.accessibilityLabel" = "新增聯絡人";

/* Class = "UIButton"; normalTitle = "Add contact"; ObjectID = "6"; */
"6.normalTitle" = "新增聯絡人";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "87"; */
"87.accessibilityLabel" = "返回";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "87"; */
"87.normalTitle" = "返回";
